export default [
    {
        "id":"12335acd-bd0b-49ef-b17e-b2a29af9889f",
        "date":"2018-03-25T14:56:28.000Z",
        "title":"Отзыв о сериале Narcos 1",
        "text":"На одном дыхании проглотил два сезона мощнейшего сериала Narcos. Великолепная и бескомпромиссная гангстерская драма, украшенная отличными актерскими работами Бойда Холбрука, Педро Паскаля, и выдающейся - Вагнера Моуры в роли Пабло Эскобара. Не хочу спойлерить, но этот бразильский мастер порой заслуженно перетягивает все внимание на себя. ",
        "comments": [
            {
                "id": "b440da81-a972-4595-8f20-54d1da7724be",
                "user": "Максим Толмаев",
                "text": "Людей надо набирать не по цифрам - а кто как к работе относится и с ними заниматься.",
            },
            {
                "id": "xBxMZ3AhqEqmD1gpjoDPaQ%3d%3d",
                "user": "Николай Федотов",
                "text": "Атмосфера на арене чумовая",
            },
            {
                "id": "XxmSgANUiE%2bbhI5vpeYnuA%3d%3d",
                "user": "Денис Котелин",
                "text": "Кайса из года в год доказывает всем , что она великая! ",
            },
        ]
    },
    {
        "id": "sPB4x%2fsp102aLqg2H82m5A%3d%3d",
        "date": "2018-03-25T14:56:28.000Z",
        "title": "Отзыв о сериале Narcos 2",
        "text": "На одном дыхании проглотил два сезона мощнейшего сериала Narcos. Великолепная и бескомпромиссная гангстерская драма, украшенная отличными актерскими работами Бойда Холбрука, Педро Паскаля, и выдающейся - Вагнера Моуры в роли Пабло Эскобара. Не хочу спойлерить, но этот бразильский мастер порой заслуженно перетягивает все внимание на себя. ",
        "comments": [
            {
                "id": "vMDTfNzqhEyCrKmBQ2hU%2fw%3d%3d",
                "user": "Максим Толмаев",
                "text": "Людей надо набирать не по цифрам - а кто как к работе относится и с ними заниматься.",
            },
            {
                "id": "IbPlu1Fj%2bkGx4pbrYU7kyw%3d%3d",
                "user": "Николай Федотов",
                "text": "Атмосфера на арене чумовая",
            },
            {
                "id": "07EnyZIXVkSO15i%2f5E6%2bSg%3d%3d",
                "user": "Денис Котелин",
                "text": "Кайса из года в год доказывает всем , что она великая! ",
            },
        ]
    },
    {
        "id": "lirKgQ4htkulDR3BQS31xA%3d%3d",
        "date": "2018-03-25T14:56:28.000Z",
        "title": "Отзыв о сериале Narcos 3",
        "text": "На одном дыхании проглотил два сезона мощнейшего сериала Narcos. Великолепная и бескомпромиссная гангстерская драма, украшенная отличными актерскими работами Бойда Холбрука, Педро Паскаля, и выдающейся - Вагнера Моуры в роли Пабло Эскобара. Не хочу спойлерить, но этот бразильский мастер порой заслуженно перетягивает все внимание на себя. ",
        "comments": [
            {
                "id": "0qqo8Jw1wEuez11iZzzm8Q%3d%3d",
                "user": "Максим Толмаев",
                "text": "Людей надо набирать не по цифрам - а кто как к работе относится и с ними заниматься.",
            },
            {
                "id": "TTQk0d74i0OlHsmZnugeSA%3d%3d",
                "user": "Николай Федотов",
                "text": "Атмосфера на арене чумовая",
            },
            {
                "id": "yEe5Z5lO0UWpQ2d03%2fuMCA%3d%3d",
                "user": "Денис Котелин",
                "text": "Кайса из года в год доказывает всем , что она великая! ",
            },
        ]
    }
]