$("button.btn_otzv").on("click", function() {
    $(".container_op").replaceWith(function() {
        return ' <div class="container_op ves_text_tov_g"> <b >Отзывов нет!</b></div>';
    });
});
$("button.btn_op").on("click", function() {
    $(".container_op").replaceWith(function() {
        return '  <div class="container_op ves_text_tov_g"> <b>Полноценный и сбалансированный корм для собак всех пород на основе мяса ягненка.</b> </br></br> <b>Ингредиенты:</b> Мясо ягненка без костей, дегидрированное мясо ягненка, дегидрированное мясо лосося, дегидрированное мясо сельди, картофель, горох, куриный жир (сохранен при помощи витамина Е), батат, свежий судак без костей, вяленая на солнце люцерна, натуральный ароматизатор со вкусом ягненка, мясо утки без костей, свежие цельные яйца, тыква, шпинат, ботва репы, томаты, морковь, яблоки, органические бурые водоросли, клюква, ирга, ягоды можжевельника, черная смородина, корень цикория, корень солодки, корень ангелики, пажитник, цветы календулы, фенхель, листья мяты перечной, цветы ромашки, цветы лаванды, чабер садовый, розмарин, сухие продукты ферментации Lactobacillus acidophilus и Enterococcus faecium + витамины и минералы. </br></br><b>Состав:</b> Протеин 32%, Жир 18%, Влажность 10%, Клетчатка 3.5%, Кальций 2%, Углеводы 28%, Фосфор 1.2%, Омега 6 2.8%, Омега 3 0.6%, Глюкозамин 900мг/кг, Хондроитин 700мг/кг </br></br> <b>Нормы кормления:</b> Так как каждая собака уникальна, нормы кормления могут меняться в зависимости от возраста, темперамента, уровня активности и окружающей среды. Кормите Вашего питомца два-три раза в день и обеспечьте ему постоянный доступ к чистой, свежей воде. </div>';
    });
});
